adobe-source-han-sans-jp-fonts
alacritty
android-studio
angular-cli
apache
autoconf
automake
base
bison
bspwm
ccls
chromium
cudnn
discord
docker
downgrade
efibootmgr
equilux-theme
feh
ffmpegthumbnailer
firefox
flameshot
flex
gdb
gimp
grub
gvfs-afc
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
htop
kitty
libreoffice-fresh-es
lightdm-webkit-theme-litarvan
linux-firmware
make
man-db
mariadb
mtpfs
nasm
neofetch
neovim-git
nerd-fonts-complete
networkmanager
nmap
ntfs-3g
numlockx
nvidia
nvidia-settings
openjdk-doc
openjdk-src
openssh
openvpn
os-prober
otf-sfmono
paru
patch
pavucontrol
pgadmin4
picom
pkgconf
polybar
postgresql
progress
pulseaudio-alsa
python-jedi
python-matplotlib
python-pip
python-pylint
python-virtualenv
qbittorrent
qogir-icon-theme-git
ranger
redshift
rofi
rustup
screenkey
sdx
steam
sudo
sxhkd
telegram-desktop
terminus-font
traceroute
ttf-century-gothic
ttf-devicons
ttf-font-awesome
ttf-material-design-icons
typescript
udiskie
ueberzug
unzip
vim
vlc
w3m
wireshark-qt
wmname
xampp
xf86-video-intel
xorg-twm
xorg-xclock
xorg-xev
xorg-xhost
xorg-xinit
xorg-xinput
xsel
yay
youtube-dl
zip
zsh-pure-prompt
zsh-syntax-highlighting
